Repository: hmthanh/Shopeco
Catalog: BacSiTuVan/WebNgoKhong/App_GlobalResources/name.language.*.resx
Languages: vi_vn

# btnAddDoctor
source: Thêm bác sĩ
vi_vn: Add Doctor

# btnAddNew
source: Thêm mới
vi_vn: Add New

# btnAddNewPage
source: Thêm trang mới
vi_vn: Add Page

# btnBack
source: Quay lại
vi_vn: Back

# btnSearch
source: Tìm kiếm
vi_vn: Search

# btnUpdate
source: Cập nhật
vi_vn: Update

# descEducation
source: Quá trình đào tạo
vi_vn: Education

# descExperience
source: Kinh nghiệm
vi_vn: Experience

# descIntro
source: Giới thiệu
vi_vn: Introduce

# descRegency
source: Chức vụ
vi_vn: Regency

# descSpecialist
source: Chuyên khoa
vi_vn: Specialist

# headerDoctor
source: Danh sách bác sĩ
vi_vn: Doctors

# headerDoctorNoti
source: Thông báo của bác sĩ
vi_vn: Doctor's notice

# headerEditNoti
source: Sửa trang thông báo
vi_vn: Edit notification page

# headerEditPromotion
source: Sửa trang khuyến mãi
vi_vn: Edit Promotion Page

# headerPage
source: Danh sách trang
vi_vn: List page

# headerPromotion
source: Khuyến mãi
vi_vn: Promotion

# headerQues
source: Danh sách hỏi đáp
vi_vn: Question and answer list

# headerRating
source: Đánh giá của bệnh nhân
vi_vn: Rating

# img_url
source: ../../Assets/img/vi.png
vi_vn: ../../Assets/img/en.png

# labelDateFrom
source: Từ ngày
vi_vn: DateFrom

# labelDateTo
source: Đến ngày
vi_vn: DateTo

# lbllanguage
source: English
vi_vn: Tiếng Việt

# menuDoctor
source: Bác sĩ
vi_vn: Doctor

# menuIntro
source: Giới thiệu
vi_vn: Introduce

# menuLogout
source: Đăng xuất
vi_vn: Logout

# menuNoti
source: Thông báo
vi_vn: Notification

# menuProfile
source: Thông tin cá nhân
vi_vn: Profile

# menuPromotion
source: Khuyến mãi
vi_vn: Promotion

# menuQues
source: Hỏi đáp
vi_vn: Q & A

# menuRating
source: Đánh giá
vi_vn: Doctor's rating

# menuStatistic
source: Thống kê
vi_vn: Statistic

# menuUsername
source: Tài khoản
vi_vn: Username

# password
source: Mật khẩu
vi_vn: Password

# ques
source: Câu hỏi
vi_vn: Question

# tdContent
source: Nội dung
vi_vn: Content

# tdDateCreate
source: Ngày tạo
vi_vn: DateCreate

# tdDay
source: Ngày
vi_vn: Date

# tdDetail
source: Chi tiết
vi_vn: Detail

# tdImage
source: Hình ảnh
vi_vn: Image

# tdNo
source: STT
vi_vn: No

# tdPageType
source: Loại trang
vi_vn: Page type

# tdPatient
source: Bệnh nhân
vi_vn: Patient

# tdPhone
source: Số điện thoại
vi_vn: Phone number

# tdPrice
source: Giá
vi_vn: Price

# tdQuestion
source: Câu hỏi
vi_vn: Question

# tdRating
source: Đánh giá
vi_vn: Rating

# tdRegency
source: Chức vụ
vi_vn: Regency

# tdStatus
source: Tình trạng
vi_vn: Status

# tdTitle
source: Tiêu đề
vi_vn: Title

# titleHospital
source: Bệnh viện
vi_vn: Hospital

# titleLogin
source: Đăng nhập
vi_vn: Login

# titleMainName
source: Quản lý bệnh viên
vi_vn: Hospital Management

# titleManage
source: Quản lý
vi_vn: Software

# titleRemember
source: Nhớ mật khẩu
vi_vn: Remember password

# titleSoftwareName
source: Phần mềm quản lý bệnh viên
vi_vn: Hospital Management Software

# username
source: Tên đăng nhập
vi_vn: Username
